[
  "table-editor-obsidian",
  "obsidian-imgur-plugin",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "dataview",
  "obsidian-admonition",
  "homepage",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-embedded-code-title",
  "oz-image-plugin",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]