[
  "table-editor-obsidian",
  "obsidian-imgur-plugin",
  "sliding-panes-obsidian",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "dataview",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-admonition",
  "homepage",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-embedded-code-title",
  "oz-image-plugin",
  "templater-obsidian"
]